[Character.CharClass_Aristocrat AIClassDefinition]
DefaultDisplayName="blind noble"
UBMKilledByMessageString=""

[Population.PawnBalance_Aristocrat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="sad noble")

